/* Localized versions of Info.plist keys */

CFBundleName = "iPod päivittäjä";
Version = "Versio 1.3";
Description = "Tämä ohjelmisto päivittää iPodin. Ohjelmiston avulla voidaan myös palauttaa iPod tehdasasetuksiin.";
